{
	"bands": [
		{
			"id": 1,
			"name": "Fresno",
			"email": "shows@perfexx.com.br",
			"phone": "21 3069-5909",
			"description": "",
			"web_site": "http://www.fresnorock.com.br",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/282700_240260412664490_846220_n.jpg?oh=bd56b7f0396bd7d83969d00559a1f379&oe=59DE304E"
		},
		{
			"id": 2,
			"name": "Riviera",
			"email": "rivieraartbr@gmail.com",
			"phone": "99112-1114",
			"description": "Um projeto promissor e independente, que reflete de maneira transparente a mente de seu criador. Cantado em português, com letras profundas, acordes dissonantes, pegada forte, e uma voz que intercala entre o suave e o distorcido trazem um som que navega entre o rock alternativo, post-grunge até o rock progressivo. Uma sonoridade difícil de se enquadrar em apenas um estilo e incomum para os padrões brasileiros, porém, muito conhecida pelo mercado mundial, através de bandas como Silverchair, A Perfect Circle, Tool, entre tantas outras.",
			"web_site": "http://www.riviera.art.br",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/11377228_433762276803169_5934258575109658326_n.jpg?oh=a9f9d9cfb1b47d53d17da6c836b380cd&oe=59A43CB7"
		},
		{
			"id": 3,
			"name": "Elizia",
			"email": "bandaelizia@gmail.com",
			"phone": "99792-9089",
			"description": "Elízia se firmou como um dos nomes mais atuantes na cena independente de BH, passando por todas as principais casas de show da cidade e participando de importantes festivais como ROCK STREET. A banda foi apontada como uma das revelações de 2015 e aposta para 2016 pelo site Audiograma, e uma das indicações em 2016 pela página 'A Cena Brasileira'. 'Subversivo, pop e caótico' foi a definição dada ao som da banda por público e crítica, e a que os integrantes tomaram pra si como a mais representativa de suas músicas. Buscando uma estética que converse com os dias atuais e na tentativa de trazer novas possibilidades ao rock nacional, as influências da banda são várias, passando por Circa Survive, Paramore, o jazz/soul de Amy Winehouse até a própria cena independente do rock nacional atual.",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/13450778_1036264939756081_4688921273314908972_n.jpg?oh=7701a1b621fd36fdececfdc0dd07359c&oe=59DD4E76"
		},
		{
			"id": 4,
			"name": "Opeth",
			"email": "opeth@gmail.com",
			"phone": "66884-9966",
			"description": "There are few bands that can or will match Sweden’s Opeth. Since forming in the tiny Stockholm suburb of Bandhagen in 1990, the Swedes have eclipsed convention, defiantly crushed the odds, and, most importantly, crafted 12 stunningly beautiful, intrinsically intense albums to become one of the best bands on the planet; whether that be live or on record. Ask any Opeth fan. Enquire with any band that’s shared the proverbial pine with the Swedes. Or, get a label representative to talk Opeth. They’ll all tell you the same thing: Opeth are peerless. And they’re only getting better.",
			"web_site": "http://www.opeth.com/",
			"picture": "http://www.opeth.com/images/2016/08/01/band.jpg"
		},
		{
			"id": 5,
			"name": "Thank You Scientist",
			"email": "sys@gmail.com",
			"phone": "77878-9966",
			"description": "Thank You Scientist is an American progressive rock band from Montclair, New Jersey, United States.[1] Their debut studio album Maps of Non-Existent Places[2] was named the Revolver Magazine 'Album of the Week' in October 2014.[3] Their second album Stranger Heads Prevail was released in July 2016.",
			"web_site": "http://www.thankyouscientist.net/",
			"picture": "http://www.dangerdog.com/2012-music-reviews/covers/tys-12b2.jpg"
		},
        {
			"id": 6,
			"name": "Ancient Mariners",
			"email": "am.maidencover@gmail.com",
			"phone": "99194-4758",
			"description": "Formada em 2013, em Belo Horizonte – MG, com o intuito de fazer tributo à maior banda da história do Heavy Metal. Respeitando as características do Iron Maiden, o Ancient Mariners se dá ao cuidado de se apresentar dotado de apetrechos teatrais incluindo cenário de palco, figurinos e é claro, com a ilustre presença do mascote Eddie, criando assim um espetáculo memorável com energia, presença de palco, técnica e feeling, tornando os concertos bem próximos da experiência real de toda a atmosfera da Donzela de Ferro ao vivo.",
			"web_site": "https://www.facebook.com/pg/AncientMariners.IronMaidenCover",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/10304641_770259949661380_8106423741513039934_n.jpg?oh=c7e382522510202711ca3e90653cfd55&oe=59E7E56A"
		},
        {
			"id": 7,
			"name": "Anthology - Beatles Cover Brasil",
			"email": "contato@anthology.com.br",
			"phone": "97177-8800",
			"description": "Com a experiência de mais de mil shows em seu currículo, desde 2002, nas apresentações da Anthology o público participa de uma nostálgica viagem aos anos 60, ouvindo os detalhes e timbres vocais e instrumentais das músicas gravadas pelos Beatles, sem deixar de lado toda a energia que sempre fazia parte de cada show dos garotos de Liverpool. A Anthology acabou se tornando a única banda mineira a participar d e todos os mais importantes Festivais Internacionais de Bandas Cover dos Beatles, INTERNATIONAL BEATLEWEEK 2016 (Liverpool, Inglaterra), LATIN AMERICA BEATLEWEEK 2013 (Buenos Aires, Argentina), além da BH BEATLEWEEK (em todas as suas edições, 2013, 2014, 2015 e 2016), Festivais em São Paulo, São José do Rio Preto e Ribeirão Preto, que também fazem parte do extenso currículo da banda.",
			"web_site": "http://www.anthology.com.br",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/946756_1007563059311154_8473030869039618510_n.jpg?oh=2539427867d82f5a536eb6d85e769960&oe=59DEB0E9"
		},
        {
			"id": 8,
			"name": "Pink Floyd Collection",
			"email": "if.pfcollection@gmail.com",
			"phone": "99859-3657",
			"description": "Adotando a política de sempre apresentar os clássicos sem deixar de lado as raridades que agradam aos fãs em geral, a Pink Floyd Collection ganhou projeção no cenário Belo Horizontino, apresentando seu trabalho em casas de shows conceituadas, e também em toda Minas Gerais.",
			"web_site": "https://www.facebook.com/pg/PinkFloydCollection",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/946893_663313067027960_954141520_n.jpg?oh=ce3abe15316110e8c16ba985bda114b4&oe=59A6E471"
		},
        {
			"id": 9,
			"name": "Folsoms",
			"email": "thefolsomsoficial@gmail.com",
			"phone": "99734-9899",
			"description": "Folsom Prison Blues. O título da música antológica de Johnny Cash deu nome a uma das mais importantes bandas de Alternative Country do país: The Folsoms. Fiel às suas influências, mas imprimindo a própria marca em uma sonoridade que integra o Outlaw Country e o Rock Underground, o grupo criado em Belo Horizonte em 2005 destaca-se hoje no cenário nacional, sendo uma importante referência no estilo. Conhecida por seu shows marcantes a banda lançou em outubro de 2010 seu primeiro CD, pela gravadora 53HC / V8 Records. Em 2012 fez a estreia do tão aguardado vídeo gravado no presídio da APAC em Santa Luzia, região metropolitana de Belo Horizonte, e foi convidada a integrar a coletânea de comemoração dos 15 anos do Programa Alto Falante da Rede Minas em DVD. Mantendo respeito a suas matrizes e com a apresentação de seu repertório autoral, The Folsoms mostra sua habilidade em transitar por públicos diversos sem perder sua essência fazendo uma ponte legítima entre o Country e o Rock. Atualmente o grupo trabalha na composição e pré-produção de seu próximo disco, No Trecho, ainda sem previsão de lançamento.",
			"web_site": "http://www.folsoms.com.br",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/14522907_1439983249349293_535190113973481486_n.png?oh=a0a6c0d259ea7192a6255cb5cdf44868&oe=599FA709"
		},
        {
			"id": 10,
			"name": "Hillbilly Rawhide",
			"email": "hillbillyrawhide@gmail.com",
			"phone": "99734-9899",
			"description": "A banda Hillbilly Rawhide iniciou suas apresentações em 2003 e pode ser considerado o precursor do Country Rock Alternativo no Brasil. A proposta é tocar muito Country misturado com Rock primitivo, suas raízes e vertentes. Sempre tocando em diversos bares ,rodeios e grandes festivais de rock pelo Brasil afora, e principalmente em sua cidade Curitiba. A banda prioriza seu repertório autoral, muito bem aceito e pedido pelo público, e também faz algumas versões de suas maiores influências. O objetivo do grupo é resgatar esse estilo pouco conhecido no Brasil, mas de fundamental importância na história da música mundial.",
			"web_site": "http://www.hillbillyrawhide.com.br/",
			"picture": "http://www.hillbillyrawhide.com.br/hillbillynova.jpg"
		},
        {
			"id": 11,
			"name": "Calix",
			"email": "calix@calix.com.br",
			"phone": "98343-8463",
			"description": "O Cálix foi formado em 1996 e é uma das bandas independentes mais relevantes e tradicionais do país. A sonoridade única transporta o público para o universo de suas canções que passeiam pelo rock progressivo, MPB, Música Clássica e Étnica com autenticidade. Formada por Renato Savassi (vocal, flauta, violão e bandolim), Sânzio Brandão (guitarra e violão), Marcelo Cioglia (baixo e vocal), Rufino Silvério (teclado e vocal) e André Godoy (bateria), a banda possui 3 discos lançados nos anos 2000: “Canções de Beurin”, “A Roda” e “Ventos de Outono”, além do DVD 'Cálix Ao Vivo'. Após um hiato para que os músicos evoluíssem outros projetos profissionais e pessoais, o Cálix está reunido novamente e trabalha na composição de novas músicas.",
			"web_site": "http://www.calix.com.br",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/11863344_1036002099769984_7905182963453700690_n.jpg?oh=d828498aa2f336e7d75cef0377535238&oe=59DBBA26"
		},
        {
			"id": 12,
			"name": "Aeroguns",
			"email": "samiaarantes@gmail.com",
			"phone": "98343-8463",
			"description": "Junte dois nomes de peso do Hard Rock como Aerosmith e Guns N' Roses, agora reúna os melhores trabalhos dessas duas bandas e adicione o talento de músicos com muita energia para entreter os amantes do gênero musical. O resultado dessa mistura é a banda Aeroguns. Formada em Belo Horizonte por músicos que se destacam na cena do rock na cidade, como Gustavo Mafra (voz, guitarra e teclado), Sânzio Brandão (guitarras), Marcelo Cioglia (baixo) e André Godoy (bateria), o Aeroguns está na estrada desde 2005. Atualmente a banda é uma das principais atrações do Circuito do Rock em BH (Lord Pub, Jack Rock Bar, Circus Rock Bar), além de se apresentar frequentemente nas principais casas de show e eventos da cidade, e rodar o interior de Minas Gerais. A forma como os músicos levam as canções para o palco é o que faz o público ficar ligado.",
			"web_site": "https://www.facebook.com/pg/Aeroguns-241530222930255",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/15171131_250900171993260_8338152204292560830_n.jpg?oh=cf07bcc0dd231ec8bd38026abbeab767&oe=59DD9A09"
		},
        {
			"id": 13,
			"name": "Ca$h",
			"email": "bandacashbh@gmail.com",
			"phone": "9278-8200",
			"description": "A essência do rock moderno corre nas veias da CA$H. Nunca viu uma banda tocar Dave Matthews? Apareça no show da CA$H. Curte Foo Fighters? Pense na CA$H. Queens of the Stone Age? Red Hot Chilli Peppers? CA$H. A idéia é associar tudo o que foi feito de bom no rock dos anos 90 e 2000 com uma só banda, e essa banda é a CA$H. A experiência dos músicos permite com que ir ao show seja uma comunhão total de energia, precisão e celebração do que há de melhor na música produzida lá fora. Com um repertório que abrange bandas novas como The Killers, Franz Ferdinand, Strokes, Muse...passa por clássicos do rock britânico como Coldplay, Radiohead, Oasis e The Verve e aterrisa nos monstros sagrados de Seattle, Pearl Jam e Soundgarden. Ir a um show da CA$H é reaprender a gostar desses artistas de um modo mais visceral, com uma pitada de originalidade que só as grandes bandas sabem dar. Charles M. Poesia e Ricardo Linassi, baixo e bateria, unem forças às poderosas guitarras de Daniel Gomes e Serge Hutin para montar a estrutura por sobre a qual Daniel Mazzochi entrega vocais enérgicos regados a boas doses de grunge.",
			"web_site": "https://www.facebook.com/pg/CASH.Banda",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/198482_181489601896652_7411614_n.jpg?oh=0a5324477a5e2015212fa02397346d05&oe=599CCE0D"
		},
        {
			"id": 14,
			"name": "Lurex",
			"email": "contato@lurexonline.com.br",
            "phone": "99959-7135",
			"description": "Lurex Queen Tribute foi formada em outubro de 2000 com a intenção de homenagear uma banda de grande importância no cenário do rock mundial, seja pelas composições elaboradas e vocais marcantes, ou pela extravagância e carisma de seu vocalista Freddie Mercury. Toca um repertório que passa por todas as fases da banda inglesa Queen, tornando realidade um sonho de seus integrantes em poder tocar as músicas de seus ídolos e descobrindo a cada dia inúmeros fãs do Queen de todas as idades, confirmando no palco a magia que somente uma banda como o Queen possui. A banda Lurex apresenta-se com a intenção de que seu público sinta-se o mais próximo possível de uma apresentação do Queen.",
			"web_site": "https://www.facebook.com/pg/LurexQueen",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/1239031_623111054395651_621703992_n.jpg?oh=7482655fa54a2db5430cc16749d09bc0&oe=59A402DD"
		},
        {
			"id": 15,
			"name": "Seu Madruga AC/DC Cover",
			"email": "seumadruga_acdc@gmail.com",
			"phone": "9959-7135",
			"description": "Seu Madruga	O Rock do AC/DC e o pastelão “made in México” da série televisiva Chaves, pode parecer uma mistura do tipo água e óleo, mas essa inusitada e feliz idéia gerou a excelente banda cover SEU MADRUGA. Com seu toque humorístico e profissional ao mesmo tempo, a banda presenteia ao público espontaneidade e humor característicos do carismático personagem que empresta o nome a banda.",
			"web_site": "https://www.facebook.com/pg/Seu-Madruga-ACDC-Cover-208693702515997",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/12654451_1077072752344750_202040811674048455_n.jpg?oh=7266ab8ac67fce744618157a19d6c62d&oe=59AD023B"
		},
        {
			"id": 16,
			"name": "Velotrol",
			"email": "elviskrause@gmail.com",
			"phone": "8888-9677",
			"description": "Há 15 anos nos palcos, a Velotrol sempre se manteve fiel a dois idolatrados estilos musicais: o rock e o blues. Já bastante experiente, devido ao tempo de estrada, a banda mineira destaca-se por ser também irreverente, audaz e divertida, assim como o brinquedo que lhe confere o nome. Com repertório diversificado de 350 clássicos, ela mantém as principais características das canções, mas tem como ordem tocar diferente. Dessa forma, constrói novas versões e sua própria identidade. Na formação da Velotrol estão os sócios Elvis Krause (vocal), Vinícius Pessoa (guitarra e backing vocal) e Adriano Pezão (bateria e vocal). Juntos eles se propõem, a cada apresentação, a oferecer ao público muita energia e interação. Um trio harmônico, que consegue expressar a intensidade do rock e do blues na interpretação de clássicos dos Beatles, Creedence, Pink Floyd, The Doors, Steve Ray Vaughan, Jimi Hendrix, Led Zepellin, Joe Cocker, Allman Brothers, Lynyrd Skynyrd, Metallica, Black Stone Cherry, Queen, Raul Seixas, Mutantes e outros grandes nomes da música.",
            "web_site": "http://www.velotrolrockband.com.br",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/18622681_849428855207996_4357090453105053765_n.png?oh=1a04b1151ba1f906d8d314f688373d4a&oe=59E12DD4"
		},
        {
			"id": 17,
			"name": "Singles",
			"email": "singles@singles.art.br",
			"phone": "99927-5532",
			"description": "Os cinco amigos que formam esta banda mineira são amantes do rock dos anos 90 desde a própria época em questão. Suas adolescências foram marcadas pela espera de cada novo álbum de bandas como Alice in Chains, Soundgarden, Stone Temple Pilots e é claro, daquela que se tornaria o material de uma vida: Pearl Jam. Desde 2000, a SINGLES se propõe a fazer muito mais do que um simples cover. A banda acompanha cada passo da trupe de Eddie Vedder, buscando uma fidelidade em repertório e timbragem. E acreditando que uma banda não deve se limitar apenas a tocar hits, a SINGLES vem fazendo um verdadeiro trabalho didático, sempre aplicando em seu público, aquelas músicas consideradas “lado B”. Uma homenagem ao Pearl Jam e sua obra, é o que fazemos. Tocar Pearl Jam é a nossa paixão, e com a licença de Cameron Crowe usamos o nome de seu filme, SINGLES (Vida de Solteiro, 1992), para batizar esse encontro de 5 amigos fanáticos por Pearl Jam desde o 'Ten' até o 'Lightning Bolt.",
            "web_site": "www.singles.art.br",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/1016474_10152812271588770_3355921545456360503_n.png?oh=bf8a0c2e1b936b8c0a6c10dc0e1d5850&oe=59A1AE8D"
		},
        {
			"id": 18,
			"name": "Uai Horses",
			"email": "xerllez@gmail.com",
			"phone": "98431-8833",
			"description": "A UAI HORSES surgiu da vontade de quatro amigos em homenagear uma das maiores bandas de rock de todos os tempos: os ROLLING STONES. Músicos experientes da cena belo-horizontina, FRED MALLARD (voz e guitarra base), ANDRÉ ABI-SABER (guitarra solo), XERLLEZ (baixo) e NENEL NETO (bateria) prestam tributo aos ingleses que revolucionaram a música e o comportamento em todo o ocidente.",
            "web_site": "https://www.facebook.com/pg/UaiHorses",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/599631_490042797720213_1180818885_n.png?oh=eca6432ade58f6550e73ce5336a79554&oe=59E5C001"
		},
        {
			"id": 19,
			"name": "Laranja Mecânica",
			"email": "kickocampos@gmail.com",
			"phone": "99667-7494",
			"description": "Uma banda elétrica que preza o bom e velho rock and roll. O Laranja Mecânica não é uma banda que busca somente agradar ao público com versões dos maiores hits do rock. Sua proposta vai muito além disso. É trazer o Rock de volta à frente da cena cultural, em sua voltagem máxima. Um show do Laranja Mecânica é caracterizado pelo ritmo, peso e energia. O repertório percorre os clássicos dos anos 60 até os dias de hoje, incluindo Led Zeppelin, The Beatles, Alice In Chains, Rage Against The Machine, Muse, Coldplay, Foo Fighters, 30 Seconds To Mars, Cássia Eller, Cazuza, entre outros. Ouvir o Laranja Mecânica é ouvir o que há e o que já existiu de melhor na cena do Rock. Não importa de onde, não importa a época ou estilo, contando que as guitarras estejam sempre distorcidas e barulhentas. Nada além ou aquém da essência do Rock'n'Roll way of Life.",
            "web_site": "http://www.laranjamecanica.net",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/13051691_951202351616183_1271019326745439393_n.jpg?oh=fadf3b2532cc2475cd84630184c5c85e&oe=59DF66C8"
		},
        {
            "id": 20,
            "name": "Banda Led III",
            "email": "bandaled3@gmail.com",
            "phone": "99104-0054",
            "description": "",
            "web_site": "https://www.facebook.com/pg/bandaLedIII",
            "picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/12552602_141961992846921_2876990174437673294_n.jpg?oh=ffbe7058f486f741cdacc1d960cd363b&oe=59D8623E"
        }
	],
	"events": [
        {
            "id": 1,
			"name": "Stone Collection",
			"description": "Trazendo grandes clássicos ao Stonehenge Rock Bar",
			"start_date": "Jun 16, 2017",
			"end_date": "Jun 17, 2017",
			"address": "Rua Tupis, 1448, Barro Preto, Belo Horizonte, Minas Gerais",
			"age_rating": "18",
			"bands": [7, 8],
			"external_link": "http://www.stonehengerockbar.com.br/",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/18836077_1593965257313755_6905780295867915928_n.jpg?oh=553a5e21bac821000eea5c7079d5cb78&oe=59A8830C"
        },
        {    
            "id": 2,
			"name": "Outlaw Night",
			"description": "Hillbilly Rawhide vem diretamente de Curitiba pra agitar a noite de BH com o melhor do Outlaw Country, Psychobilly e Rock n Roll! A abertura fica por conta dos nossos parceiros da Folsoms (BH).",
			"start_date": "Jun 9, 2017",
			"end_date": "Jun 10, 2017",
			"address": "Rua dos Guajajaras, 842, Centro, Belo Horizonte, Minas Gerais",
			"age_rating": "18",
			"bands": [9, 10],
			"external_link": "https://www.sympla.com.br/outlaw-night---hillbilly-rawhide-pr-e-folsoms-bh-no-studio-bar__141550",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/18268347_247395772332145_3208376577014310690_n.jpg?oh=ab068985b9b70992d8d8560004f27d40&oe=59ABD4A2"
        },
        {    
            "id": 3,
			"name": "Especial House grounge",
			"description": "O bom filho a casa torna. Depois de mais de 6 meses comandando os domingos do Jack, o projeto House of Grunge retorna à casa para um show especial. Um encontro de músicos das bandas CA$H, Singles e Malt 90, homenageando os grandes nomes do grunge.",
			"start_date": "Jun 17, 2017",
			"end_date": "Jun 18, 2017",
			"address": "Av. do Contorno, 5623, Funcionários, Belo Horizonte, Minas Gerais",
			"age_rating": "18",
			"bands": [13, 17],
			"external_link": "https://www.facebook.com/singles.plays.pearl.jam/?fref=mentions",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/18118478_123252174894349_5643092027002038367_n.jpg?oh=c77490261d489a7225a6841a59edc9d8&oe=59E225D1"
        },
		{
			"id": 4,
			"name": "Progressive Festival",
			"description": "ProgDay é um festival anual a céu aberto, dedicado à música progressiva e estrelando artistas do mundo inteiro. Algumas bandas virão de bem perto, como da Venezuela, e outras virão de mais longe como Suécia, Itália, Estados Unidos e Indonésia. ProgDay acontece todo ano desde seu nascimento em 1995, se tornando o evento de rock progressivo mais longevo no mundo.",
			"start_date": "September 2, 2017",
			"end_date": "September 3, 2017",
			"address": "Rua Frutal, 113, Santa Efigênia, Belo Horizonte, Minas Gerais, 35640000",
			"age_rating": "18",
			"bands": [4, 5],
			"external_link": "https://www.progday.net/",
			"picture": "https://www.progday.net/Images/Index-MrMushroom.jpg"
		},
		{
			"id": 5,
			"name": "A Sinfonia de Tudo Que Há",
			"description": "Flaming Night #33 apresenta Fresno, com o show de lançamento do disco 'A Sinfonia de Tudo Que Há'. E ainda shows de abertura com as bandas Riviera e Elizia.",
			"start_date": "Jun 25, 2017",
			"end_date": "Jun 26, 2017",
			"address": "Music Hall BH - Av. do Contorno, 3239, Santa Efigênia, Belo Horizonte, Minas Gerais",
			"age_rating": "18",
			"bands": [1, 2, 3],
			"external_link": "https://ticketbrasil.com.br/show/5053-fresno-belohorizonte-mg/ingressos/",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/18740428_1515316531823526_186768848855913382_n.jpg?oh=fd5ca44785c1f67be63601dcb7275082&oe=59A922CC"
		},
		{
			"id": 6,
			"name": "Pop Rock",
			"description": "O Pop Rock Brasil é o festival de música criado e produzido pela rádio 98 FM de Belo Horizonte.",
			"start_date": "Jul 8, 2017",
			"end_date": "Jul 9, 2017",
			"address": "Avenida Antônio Abrahão Caran, 1001, São José, Belo Horizonte, Minas Gerais, 31275000",
			"age_rating": "18",
			"bands": [1, 5],
			"external_link": "https://pt.wikipedia.org/wiki/Pop_Rock_Brasil",
			"picture": "http://domtotal.com/img/noticias/2015-11/959644_237821.jpg"
		},
		{
			"id": 7,
			"name": "Singles [Pearl Jam] + Seu Madruga [AC/DC]",
			"description": "Dois dos maiores shows de rock do planeta! Duas das covers mais fiéis e queridas em BH! Uma ponte entre Seattle, Sidney e BH! Singles e Seu Madruga interpretando Pearl Jam e AC/DC na sua sexta de rock n' roll! Junte essa dobradinha ao autêntico ambiente de Pub do Lord, com direito a mais de 30 opções de cerveja, drinks exclusivos, culinária japonesa, petiscos e a nossa tradicional sinuca! A vibe perfeita para o fim de semana, no Lord Pub.",
			"start_date": "May 9, 2017",
			"end_date": "May 10, 2017",
			"address": "Rua Viçosa, 263, Savassi, Belo Horizonte, Minas Gerais",
			"age_rating": "18",
			"bands": [15, 17],
			"external_link": "https://www.facebook.com/events/443569156001503/",
			"picture": "https://scontent-gru2-1.xx.fbcdn.net/v/t1.0-9/18893373_1424186994295883_3972517339329828775_n.jpg?oh=c3839f82a857fdf4c9403da9804726ea&oe=599D9DF9"
		},
		{
			"id": 8,
			"name": "Let's Rock Saturday",
			"description": "As suas noites nunca mais serão as mesmas, venha se divertir bastante e fazer parte da família Rota 85!",
			"start_date": "May 20, 2017",
			"end_date": "May 21, 2017",
			"address": "Avenida Guarapari, 85, Santa Amélia, Belo Horizonte, Minas Gerais",
			"age_rating": "18",
			"bands": [2, 5],
			"external_link": "http://rota85.com.br/",
			"picture": "https://i.ytimg.com/vi/n7LIbIgQhSM/maxresdefault.jpg"
		},
        {    
            "id": 9,
			"name": "Led III [Led Zeppelin] + Lurex [Queen]",
			"description": "Tem dobradinha histórica no Lord! Duas bandas que excederam os limites do rock and roll e se tornaram importantes instituições da música de todos os tempos, nas interpretações precisas, explosivas e entusiasmantes de dois super grupos! Led Zeppelin e Queen por Led III e Lurex! Noite pra ficar na história do Lord Pub!",
			"start_date": "Jun 10, 2017",
			"end_date": "Jun 11, 2017",
			"address": "Rua Viçosa, 263, Savassi, Belo Horizonte, Minas Gerais",
			"age_rating": "18",
			"bands": [14, 20],
			"external_link": "https://www.facebook.com/events/856777121153798/",
			"picture": "https://scontent.fplu8-1.fna.fbcdn.net/v/t1.0-9/18838964_1426061127441803_9211785854380100972_n.png?oh=cf0c1a5529d73ab9ef43cc39559d3972&oe=59DA6D3E"
        }
	]
}
